
/* Class = "NSWindow"; title = "Command Editor"; ObjectID = "5"; */
"5.title" = "Kommandoværktøj";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "12"; */
"12.title" = "Emne 1";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "13"; */
"13.title" = "Emne 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "14"; */
"14.title" = "Emne 2";

/* Class = "NSTableColumn"; headerCell.title = "Command"; ObjectID = "97"; */
"97.headerCell.title" = "Kommando";

/* Class = "NSTableColumn"; headerCell.title = "Modifier"; ObjectID = "98"; */
"98.headerCell.title" = "Kombitast";

/* Class = "NSTableColumn"; headerCell.title = "Modifiers"; ObjectID = "112"; */
"112.headerCell.title" = "Kombitaster";

/* Class = "NSTableColumn"; headerCell.title = "Command"; ObjectID = "117"; */
"117.headerCell.title" = "Kommando";

/* Class = "NSTableColumn"; headerCell.title = "Command Groups"; ObjectID = "122"; */
"122.headerCell.title" = "Kommandogrupper";

/* Class = "NSTableColumn"; headerCell.title = "Key"; ObjectID = "176"; */
"176.headerCell.title" = "Nøgle";

/* Class = "NSBox"; title = "Title"; ObjectID = "288"; */
"288.title" = "Titel";

/* Class = "NSBox"; title = "Title"; ObjectID = "290"; */
"290.title" = "Titel";

/* Class = "NSBox"; title = "Title"; ObjectID = "292"; */
"292.title" = "Titel";

/* Class = "NSTabViewItem"; label = "Key Detail"; ObjectID = "300"; */
"300.label" = "Info om tast";

/* Class = "NSTabViewItem"; label = "Command Detail"; ObjectID = "301"; */
"301.label" = "Kommandodetalje";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "Command Detail: %{value1}@"; ObjectID = "324"; */
"324.ibShadowedDisplayPattern" = "Kommandodetalje: %{value1}@";

/* Class = "NSTextFieldCell"; title = "Kbd ID"; ObjectID = "100021"; */
"100021.title" = "Kbd-id";

/* Class = "NSTextFieldCell"; title = "A"; ObjectID = "100035"; */
"100035.title" = "A";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "100113"; */
"100113.title" = "Gem";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "100115"; */
"100115.title" = "Luk";

/* Class = "NSTextFieldCell"; title = "Command List"; ObjectID = "100201"; */
"100201.title" = "Kommandoliste";

/* Class = "NSTextFieldCell"; title = "Key Detail"; ObjectID = "100298"; */
"100298.title" = "Info om tast";

/* Class = "NSTextFieldCell"; title = "Command Detail: My Super Funky Command"; ObjectID = "100306"; */
"100306.title" = "Kommandodetalje: Min superfunky kommando";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Description"; ObjectID = "1dq-Da-src"; */
"1dq-Da-src.ibShadowedDisplayName" = "Beskrivelse";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Command"; ObjectID = "LrP-zj-87F"; */
"LrP-zj-87F.ibShadowedDisplayName" = "Kommando";

/* Class = "NSSearchFieldCell"; placeholderString = "All"; ObjectID = "ZiB-NP-EjP"; */
"ZiB-NP-EjP.placeholderString" = "Alle";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Key Equivalent"; ObjectID = "qyN-gz-mNl"; */
"qyN-gz-mNl.ibShadowedDisplayName" = "Tastaturgenvej";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "All"; ObjectID = "utk-ft-G7n"; */
"utk-ft-G7n.ibShadowedDisplayName" = "Alle";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[0] = "Command ⌘"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[0]" = "Kommando ⌘";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[1] = "Shift ⇧"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[1]" = "Skift ⇧";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[2] = "Option ⌥"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[2]" = "Alternativ ⌥";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[3] = "Control ⌃"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[3]" = "Ctrl ⌃";
